Sdai_instS.pInst
The identifier value.

Sdai_instS
\details
Represents an instance identifier.
\details
A special pointer data type, that acts as a handle of an attribute or aggregate element that is an instance of an EXPRESS ENTITY type.